Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_926_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámedikki stivrra čavčča vuosttas čoahkkima mearrádusat
smn: Sämitige stiivrâ čoovčâ vuossâmuu čuákkim miärádâsah

source: Sámedikki stivra čoahkkanii 16.9.2014 čavčča vuosttas čoahkkimii .
smn: Sämitige stivrâ čokkânij 16.9.2014 čoovčâ vuossâmuu čuákkimân .

source: Stivra dohkkehii evttohusaid Lappi eanagoddeprográmma dahjege Lappi-soahpamuša ollašuhttinplánan jagiide 2015-2016 sámekultuvrra oasil .
smn: Stivrâ tuhhiittij iävtuttâsâid Laapi eennâmkoddeohjelm ađai Lappi-sopâmuš tooimânpieijâmvuáváámmin ivvijd 2015-2016 sämikulttuur uásild .

source: Sámediggi evttoha ollašuhttinplánii oktiibuot čieža sierra fidnu .
smn: Sämitigge iävtut tooimânpieijâmvuáváámân ohtsis čiččâm sierâ projektid .

source: Sámedikki iežas fidnut dáin leat vihtta .
smn: Sämitige jieijâs projekteh tain láá vittâ .

source: Sámedikki iežas fidnut leat 1 ) Sámi Giellagáldu – davviriikkalaš sámegielaid resursaguovddáš , 2 ) Sámeealáhusaid ovddideapmi ja ealáhusfoandda vuođđudeapmi – fidnu , 3 ) Oahppoofelaš-sámenuoraide oaivvilduvvon oahppoofelaš ( Sámedikki nuoraiddráđđi ) , 4 ) Sámeoahpahusa ovddidanfidnu , 5 ) Sámegiela hálliid meari čielggadeapmi ja sámi giellalága ollašuvvan - fidnu .
smn: Sämitige jieijâs projekteh láá 1 ) Säämi Kielâkäldee – ohtsâštave-eennâmlâš sämikielâi reesuurskuávdáš , 2 ) Sämi-iäláttâsâi ovdedem já iäláttâsruttârááju vuáđudem – proojeekt , 3 ) Oahppoofelaš-säminuoraid uáivildum uáppuraavâkirje ( Sämitige nuorâirääđi ) , 4 ) Sämimáttááttâs ovdedemproojeekt , 5 ) Sämikielâ sárnoi mere selvâttem já säämi kielâlaavâ olášum – proojeekt .

source: Sámediggi evttoha lassin ahte ollašuhttinplánii váldojuvvošii Tä ´lvvsijdd – ealli nuortalaš kultuvrra guovddáš – huksenfidnu .
smn: Sämitigge iävtut lasseen , ete tooimânpieijâmvuáváámân väldih Tä ´lvvsijdd – ellee nuorttâlâšâi kulttuur kuávdáš – huksimproojeekt .

source: Sámediggi maid evttohii , ahte Lappi lihttu válmmaštalašii fidnu sámiid ruovttuguovllu eallinvuoimmi dorvvasteami várás ja skuvlejuvvon sámegielat veahkadaga hohkahallama várás ruovttoluotta sámiid ruovttuguvlui .
smn: Sämitigge meid iävtuttij , ete Laapi litto valmâštâlâččij proojeekt sämikuávlu eellimvuáimálâšvuođâ turviimân já škuávlejum sämikielâlii aalmug hokâttâlmân maasâd sämikuávlun .

source: Sámediggi doarjjui Ohcejoga gieldda dahkan evttohusaid ollašuhttinplánii .
smn: Sämitigge tuárjui Ucjuv kieldâ toohâm iävtuttâsâid tooimânpieijâmvuáváámân .

source: Sámediggi dagai evttohusaid eanagotti oktasašbargoáššegirjái sámekultuvrra oasil .
smn: Sämitigge toovâi iävtuttâsâid eennâmkode oovtâstpargoäššikiirján sämikulttuur uásild .

source: Stivra dohkkehii cealkámuša ráđđehusa evttohushápmosis sosiála- ja dearvvasvuođafuolahusa ordnenláhkan .
smn: Stivrâ tuhhiittij ciälkkámuš haldâttâs oovdânpyehtimhammiittâsâst sosiaal- já tiervâsvuođâhuolâttâs ornimlaahân .

source: Sámediggi giddii cealkámušastis fuopmášumi máŋggaide ráđđehusa evttohushápmosa problemáhtalaš báikkiide .
smn: Sämitigge kiddij ciälkkámušâstis huámmášume maŋgáid haldâttâs oovdânpyehtimhammiittâs čuolmâsoojijd .

source: Sámediggi lea fuolas das , ahte evttohusa váikkuhusat eai leat doarvái dutkojuvvon eaige čielggaduvvon .
smn: Sämitigge lii huolâstum tast , ete oovdânpyehtim vaikuttâsâid iä lah tuárvi tutkâm iäge selvâttâm .

source: Evttohus váikkuha dovdomassii vuođđorivttiide ja evttohusa váikkuhusat galggašedje leat bures ja sorjjasmeahttun vugiin árvvoštallojuvvon .
smn: Oovdânpyehtim vaaikut merhâšitteht vuáđuvuoigâdvuođáid já oovdânpyehtim vaikuttâsah kolgâččii leđe pyereest já pelettemeht árvuštâllum .

source: Sámediggi deattuhii cealkámušastis , ahte bálvalusaid čohkken ovtta sadjái ii oaččo heajudit vuođđorivttiid iige doalvut govttohis guhkes gaskkaide vuođđobálvalusaid lusa .
smn: Sämitigge tiäduttij ciälkkámušâstis , ete palvâlusâi kuávdásmittem ij uážu hiäjusmittiđ vuáđuvuoigâdvuođâid ige jođettiđ merettemes kuhes koskáid vuáđupalvâlussáid .

source: Ráđđehusa evttohushápmosis sosiála- ja dearvvasvuođafuolahusa ordnenláhkan evttohuvvo vehádatgiela juhkosa vuođđudeami ordnenguvlui .
smn: Stiivrâ oovdânpyehtimhammiittâsâst sosiaal- já tiervâsvuođâhuolâttâs ornimlaahân iävtutteh ucceeblovokielâ juáhus vuáđudem ornimkuávlun .

source: Sámiid ruovttuguvlui evttohuvvon sámegiela lávdegotti lahtuid válljenmálle lea Suoma láhkamearrádusaid vuostá .
smn: Sämikuávlun iävtuttum sämikielâ lävdikode jesânij valjimmalli lii Suomâ lahâasâttem vuástásâš .

source: Paragráfaevttohusa ( 24 § ) mielde lávdegotti lahttun válljejuvvojit sámedikki birra addojuvvon lága ( 974/1995 ) 3 §:s oaivvilduvvon sápmelaččat .
smn: Cekki-iävtuttâs ( 24 § ) mield lävdikode jesânin väljejeh sämitiggeest adelum laavâ ( 974/1995 ) 3 §:st uáivildum sämmilijd .

source: Sámediggelága 25 a §:a 2 mielde sámedikki válgalogahallan galgá dollot suollemassan .
smn: Sämitiggelaavâ 25 a § 2 mield sämitige vaaljâluvâttâllâm kalgeh toollâđ syeligâsâst .

source: Sámediggi evttohage ahte láhka dárkkálmahttojuvvošii nu , ahte ovddasteddjiid sámegiela lávdegoddái nammada sámediggi .
smn: Sämitigge iävtut-uv , ete laavâ tärkkilisteh nuuvt , ete ovdâsteijeid sämikielâ lävdikoodán noomât sämitigge .

source: Lávdegottis galget leat ovddasteaddjit sierra sámegiela joavkkuin ja sámi ruovttuguovllu sierra gielddain sihke nuortalaččaid giličoahkkimis .
smn: Ovdâsteijein kalgeh leđe ovdâstum jieškote-uv säämi kielâjuávhuh já jieškote-uv sämikuávlu kieldâi äššitubdâm sehe nuorttâlâšâi sijdâčuákkim nomâttem ovdâsteijee .

source: Sámediggi ja sosiála- ja dearvvasvuođaministeria ráđđádallet evttohusa birra 22.9.2014 .
smn: Sämitigge já sosiaal- já tiervâsvuođâministeriö ráđádâleh oovdânpyehtimist 22.9.2014 .

source: Stivra dohkkehii bealiváldima sosiála- ja dearvvasvuođaministeriai ja riikkabeivviide Davvi-Suoma sosiálasuorggi máhttinguovddáža mearreruhtageahpedemiin .
smn: Stivrâ tuhhiitij peleväldim sosiaal- já tiervâsvuođâministeriön já ovdâskoodán Tave-Suomâ sosiaalsyergi mättimkuávdáá meriruttâčuopâdâsâin .

source: Davvi-Suoma sosiálasuorggi máhttinguovddážii juolluduvvon mearreruđas gáibiduvvo geavahuvvot 1,5 % sámegielat veahkadaga dárbbuide .
smn: Tave-Suomâ sosiaalsyergi mättimkuávdážân mieđettum meriruuđâst väätih kevttiđ 1,5 % sämikielâlii aalmug tárboid .

source: Ruhtadeapmi lea stivrejuvvon sámediggái , man sámeovttadagas bargá dál okta plánejeaddji .
smn: Ruttâdem lii stivrejum sämitiigán , mon sämiohtâduvvâst parga taantovváá ohtâ vuávájeijee .

source: Ruhtaministeria bušeahttaevttohusas máhttinguovddážiid mearreruhta evttohuvvo geahpeduvvot 33 % dálážis oktiibuot miljovnnain euroin .
smn: Staatâvarijministeriö budjetiävtuttâsâst mättimkuávdáá meriruuđâ iävtutteh čuoppâđ 33 % tááláást ohtsis miljovn euroin .

source: Sámeovttadaga ruhtadeapmi geahpeduvvui juo dán jagi 7000 euroin 45 000 euroi .
smn: Sämiohtâduv ruttâdem čuoppii jo taan ive 7000 euroin 45 000 euron .

source: Stáhtaossodatgeahpedeapmi oaivvilda ollašuvadettiin sámeovttadaga oasil dan , ahte plánejeaddji bargomearri rievddašii oasseáigásažžan ja ovttadaga doaibma geahppánivččii čielgasit dálážis .
smn: Staatâuásičuoppâm uáivild olášuudijn sämiohtâduv uásild tom , ete vuávájeijee pargouási muttuuččij uásiáigásâžžân já ohtâduv toimâ kiäppáničij tááláást merhâšitteht .

source: Sámediggi evttoha , ahte evttohuvvon mearreruhtačuohppamat eai čađahuvvoše ja ahte sierrastáhtadoarjja sámegielat veahkadaga bálvalusdárbbuid vuhtiiváldima várás seailluhuvvo uhcimustá dála dásis .
smn: Sämitigge iävtut , ete iävtuttum čuopâdâsah iä olášuttuu já ete spesiaalstaatâtorjuu sämikielâlii aalmug palvâlemtáárbui vuotânväldim várás siäilutteh ucemustáá tááláá tääsist .

source: Stivra dohkkehii evttohusa sosiála- ja dearvvasvuođa- ja oahpahus- ja kulturministeriaide , oahpahusráđđehussii ja sierra oahppolágádusaide doaibmabidjun sámegielat sosiála- , dearvvasvuođa- ja árrabajásgeassinsuorggi skuvlejuvvon bargoveaga oažžuma ovddideami várás .
smn: Stivrâ tuhhiittij iävtuttâs sosiaal- já tiervâsvuođâ- já máttááttâs- já kulttuurministeriöid , máttááttâshaldâttâsân já sierâ oppâlájádâssáid toimân sämikielâlii sosiaal- , tiervâsvuođâ- já arâšoddâdemsyergi škuávlejum pargovievâ finnim oovdedmân .

source: Sámediggi evttoha gávcci sierra doaibmabiju , maid galggašii váldit vuhtii skuvlema plánemis , skuvlemis ja hovdenbarggus .
smn: Sämitigge iävtut käävci sierâ toimâd , maid kolgâččii väldiđ vuotân škovlim vuáváámist , škovliimist já hovdâpargoost .

source: Sámediggi ee. evttohii ahte ordnejuvvo sámegiela ja kultuvrra dievasmahttin- ja lasseskuvlen , mii plánejuvvo namalassii dikšosuorggi bargiid várás oppa riikkas .
smn: Sämitigge el . iävtuttij ohtâgâslávt vuávájum sämikielâ já – kulttuur tievâsmittem- já laseškovlim ornim tipšosyergi pargeid ubâ enâmist .

source: Sámediggi ásahii bargojoavkku válmmaštallat sámedikki bargoortnega oppalašođastusa .
smn: Sämitigge asâttij pargojuávhu valmâštâllâđ sämitige pargo-oornig olesuđâsmittem .

source: Bargojoavkku bargun lea gárvvistit evttohusaid bargoortnega ođasmahttima várás nu , ahte ođasmahtton bargoortnet livččii dohkkehuvvon jagi 2015 loahpa rádjai .
smn: Pargojuávhu pargon lii rähtiđ iävtuttâsâid pargo-oornig uđâsmitmân nuuvt , ete uđâsmittum pargo-oornig ličij tuhhiittum ive 2015 loopâ räi .

source: Bargojoavku galgá gullat barggustis bargiid ja váldit vuhtii láhkaásaheami ja hálddahusa oppalaš ovdáneami .
smn: Pargojuávkku kalga kuullâđ pargostis pargovievâ já väldiđ vuotân lahâasâttem já haldâttuv almos ovdánem .

source: Bargojovkui nammaduvvojedje sámedikki ságadoallit , hálddahushoavda ja bargiid nammadan ovddasteaddji .
smn: Pargojuávkun nomâttii sämitige saavâjođetteijeid , haldâttâhhoovdâ já pargovievâ nomâttem ovdâsteijee .

source: Bargojoavku dievasmahtto vel bargiid nammadan ovddasteddjiin .
smn: Pargojuávhu tievâsmiteh lasseen pargovievâ nomâttem ovdâsteijein .

source: Bargojoavkku čállin nammaduvvui má láhkačálli .
smn: Pargojuávhu čällen nomâttii má lahâčällee .

source: Stivra mearridii evttohit sámedikki čoahkkimii hohpolaš áššin bargoortnega 56 § rievdadeami nu , ahte bovdehusat ja áššelisttut sámedikki čoahkkimiidda sáddejuvvošedje čieža beaivve ovdal čoahkkima dálá logi beaivve sajis .
smn: Stivrâ meridij iävtuttiđ sämitige čuákkimân huápulâžžân pargo-oornig 56 § muttem tienuuvt , ete povdiittâsâid já äššilistoid sämitige čuákkimáid vuolgâttiččii čiččâm peivid ovdil čuákkim tááláá love peeivi saajeest .

source: Evttohusa sivvan lea dat , ahte dikki čoahkkima sáhttá gártat bovdet johtilit čoahkkái gieđahallat sámedikki válgalogahallama dievasmahttimis dahkkon njulgengáibádusaid ođđa sámediggelága mielde .
smn: Iävtuttâs suijân lii tot , ete tige čuákkim sättih kolgâđ čuákánkoččođ jotelávt kieđâvuššâđ sämitige vaaljâluvâttâllâm tievâsmitmist toohum njuolgimvátámâšâid uđđâ sämitiggelaavâ mield. .

source: Stivra mearridii evttohit dievasčoahkkimii , ahte dat mearrida dievasčoahkkimiid almmolaš čoahkkimiid live-streamemis dahjege dievasčoahkkima sáddemis interneahta bokte .
smn: Stivrâ meridij oovdânpyehtiđ almosčuákkimân , ete tot meerrid almosčuákkimij almolij čuákkimij live-stream- vuolgâtmist ađai almosčuákkim videovuolgâtmist interneetân .

source: Streamen boađášii máksit sullii 1000 euro jagis dan mielde , man guhká dievasčoahkkimat bistet ja galle dat leat .
smn: Stream-vuolgâttâs sodâččij mäksiđ almosčuákkimij pištem já meerij mield suulân 1000 eurod ivveest .

source: Oahpahus- ja kulturministeria lea bivdán sámedikki nammadit lahtu ja várrelahtu áššedovdibargojovkui , man bargun lea válmmaštallat Unesco ii-materiálalaš kulturárbbi suodjalansoahpamuša lágideami ja meroštallat soahpamuša heivehansuorggi Suomas .
smn: Máttááttâs- já kulttuurministeriö lii pivdám sämitige nomâttiđ jeessân já värijeessân äššitobdeepargojuávkun , mon pargon lii valmâštâllâđ Unesco immateriaallii kulttuuräärbi suojâlemsopâmuš olášuttem já miäruštâl sopâmuš heiviittemsyergi Suomâst .

source: Sámediggi lea dahkan jagis 2010 álgaga oahpahus- ja kulturministeriai soahpamuša ratifiseremis ja leamašan nannosit válmmaštallamin ja doarjumin soahpamuša ratifiserema .
smn: Sämitigge lii toohâm ive 2010 alguu máttááttâs- já kulttuurministeriön sopâmuš ratifisistmist já lii lamaš nanosávt valmâštâlmin já tuárjumin sopâmuš ratifisistem .

source: Bargojoavku ásahuvvo njealje jahkái .
smn: Pargojuávhu asâtteh neelji ihán .

source: Stivra nammadii bargojovkui Klemetti Näkkäläjärvi .
smn: Stivrâ nomâttij pargojuávkun Klemetti Näkkäläjärvi .

source: Dáidaga ovddidanguovddáš lea bivdán sámedikkis evttohasaid stáhta dáiddadoaibmagottiide .
smn: Taiđuu ovdedemkuávdáš lii pivdám sämitiggeest iävtukkâsâid staatâ taaiđâtoimâkuddijd .

source: Dáiddadoaibmagottit leat oktiibuot čieža .
smn: Taaiđâtoimâkodeh láá ohtsis čiččâm .

source: Sámedikki stivra mearridii evttohit evttohassan musihkkadoaibmagoddái Oula Guttorma , audiovisuálalaš dáiddadoaibmagoddái Anne Risten Juuso ja Pekka Aikio .
smn: Sämitige stivrâ meridij iävtuttiđ iävtukkâssân muusiktoimâkoodán Oula Guttorm , audiovisuaallii taaiđâtoimâkoodán Anne Risten Juuso já Pekka Aikio .

source: Stáhta dáiddadoaibmagottiid bargun lea ee. doaibmat iežas doaibmasuorggi áššedovdin ja mearridit muhtun veahkkeruđain .
smn: Staatâ taaiđâtoimâkuudij pargon lii el . toimâđ jieijâs toimâsyergi äššitobden já meerrid motomijn išeruudâin .

source: Dán bajis sámekultuvrras eai leat ovddasteaddjit dáiddadoaibmagottiin .
smn: Taan paajeest sämikulttuurist iä lah lamaš ovdâsteijeeh taaiđâtoimâkuudijn .

source: Stivra čoahkkana čuovvovaš geardde telefončoahkkimii guovtti vahku geažes .
smn: Stivrâ čokkân čuávuváá keerdi puhelinčuákkimân kyevti oho keččin .

source: Sámedikki dievasčoahkkima áigi mearriduvvo maŋŋelebbos čakčat .
smn: Sämitige almosčuákkim ääigi merideh maŋeláá čohčuv .
